[Main]
DisplayName=日本語

[Uninstaller_frmIObitUninstall]
rdibFeedback.Caption=フィードバック

[Uninstaller_fraBrowserCleaner]
lbl_NoItems.caption=お使いのブラウザーにツールバーとプラグインはありません
rdlvAllBrowse.Columns[0].Caption=名前
rdlvAllBrowse.Columns[1].Caption=評価
rdlvAllBrowse.Columns[2].Caption=操作
rdlvCustomBrowse.Columns[0].Caption=名前
rdlvCustomBrowse.Columns[1].Caption=操作
mniRemove.Caption=削除
mniRate.Caption=評価
mniIgone.Caption=無視
mniRefush.Caption=更新
mniOpenFloder.Caption=ファイルの場所を開く
mniOpeninRegedit.Caption=Regedit で開く
mniSelectedAll.Caption=すべて選択
mniInvertSelection.Caption=選択を反転
mniSearchOnline.Caption=オンライン検索

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=ブラウザーのリセット
lblConfire.Caption=本当に初期設定を変更しますか？
lblHomepageTitle.Caption=現在のホームページ:
lblSearchTitle.Caption=現在の初期設定検索エンジン:
btnImg_OK.Caption=OK
btnImg_Cancel.Caption=キャンセル

[Uninstaller_frm_FeedBack]
lbl_Title.caption=フィードバック
lbl_DescTitle.caption=メッセージ:
lbl_EmailTitle.caption=Eメール:
lbl_ScreenShot.caption=スクリーンショット
lbl_TypeTitle.caption=種別:
btnImg_FeedBackSend.caption=送信
btnImg_FeedBackCancel.caption=キャンセル
lbl_ContactMsg.caption=または以下からご連絡ください：

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=削除
lbl_NoTkanks.caption=今後表示しない

[Uninstaller_frmSetting]
lbl_Caption.caption=設定
lbl_UserInterfaceTitle.caption=ユーザーインターフェース
lbl_SkinTitle.caption=スキン:
lbl_LanguageTitle.caption=使用言語:
lbl_FontSize.caption=フォントサイズ:
lbl_Classic.caption=クラシック
lbl_White.caption=ホワイト
lbl_UpdateTitle.caption=アップデート方法
lbl_UpdateRemind.caption=アップデートを通知する
lbl_UpdateChooseDes.caption=この製品のアップデート方法:
lbl_UpdateAuto.caption=自動的にアップデート
lbl_GeneralCaption.caption=一般
lbl_AutoDelete.caption=残存ファイルを自動的に削除
lbl_AutoDeleteAfterOtherUninstall.caption=他のアンインストーラによってアンインストールされたプログラムの残存ファイルを自動的に削除
lbl_RemoveToRecycleBin.caption=ファイルをごみ箱に送る
lbl_ShowExplorerButton.caption=エクスプローラーにシュレッダーボタンを追加
lbl_Notification.caption=通知
lbl_AutoShowTipForm.caption=他のアンインストーラーによるアンインストールが行われた時に通知する
lbl_BrowserPlugTip.caption=悪質なプラグインがインストールされると通知
btnImg_OK.caption=OK
btnImg_Cancel.caption=キャンセル

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=名前
ListView_AppList.Columns[1].caption=サイズ
ListView_AppList.Columns[2].caption=インストール日
ListView_AppList.Columns[3].caption=操作
lbl_Notice.caption=Windows アプリの表示には管理者権限が必要です。
mniUninstall.caption=アンインストール
mniRefush.caption=更新
mniView.caption=表示
mniDetails.caption=詳細
mniIcons.caption=アイコン
mniOpenFile.caption=ファイルの場所を開く
mniOpenReg.caption=Regedit で開く
mniOpenWinstore.caption=ストアで開く
mniSearchOnline.caption=オンライン検索

[Uninstaller_Frame_Update]
ListView_Update.Columns[0].caption=名前
ListView_Update.Columns[1].caption=インストール日
ListView_Update.Columns[2].caption=操作
lbl_NoItems.caption=Windowsアップデートは見つかりませんでした。
mniUninstall.caption=アンインストール
mniRefush.caption=更新
mniViewby.caption=表示
mniDetails.caption=詳細
mniIcons.caption=アイコン

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=強制アンインストール
lbl_FUInfo.caption=通常の方法ではアンインストールできないプログラムも、「強制アンインストール」ならアンインストール可能です。同時に関連する残存ファイルや、ショートカットとそのリンク先も徹底的に削除されます。
btnImg_Open.caption=参照...
lbl_DropInfo.caption=「参照」をクリックして、アンインストールしたいファイルまたはフォルダを指定してください。ドラッグアンドドロップでも指定できます。
btnImg_Uninstall.caption=アンインストール
btnImg_Cancel.caption=キャンセル
PopMenu_Uninstall.caption=アンインストール
PopMenu_OpenFolder.caption=ファイルの場所を開く
PopMenu_ViewEntry.caption=項目の表示
PopMenu_SearchOnline.caption=オンライン検索
ListView_FindReslut.Columns[0].caption=名前
ListView_FindReslut.Columns[1].caption=サイズ
ListView_FindReslut.Columns[2].caption=インストール日

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Regedit で開く
mniMenu_Path.caption=ファイルの場所を開く
btnImg_AllMainCancel.caption=キャンセル
btnImg_Advanced.caption=詳細設定
btnImg_Uninstall.caption=アンインストール
lbl_AutoDelete.caption=残存ファイルを自動的に削除
lbl_IsCreateRestore.caption=アンインストール前に復元ポイントを作成
lbl_IsUninstallHint.caption=選択したプログラムをアンインストールしますか？
btnImg_Delete.caption=削除
btnImg_ReslutCancel.caption=キャンセル
lbl_SeletedAll.caption=すべて選択
lbl_ShredFile.caption=ファイルをシュレッド
lbl_AllRestart.caption=次のプログラムを完全にアンインストールするには、PCの再起動が必要です。再起動しますか？
lbl_NoPowerScan.caption=アンインストール完了
lbl_SomeNeedStart.caption=次のプログラムを完全にアンインストールするには、PCの再起動が必要です。再起動しますか？
btnImg_RecommendClose.caption=閉じる
btnImg_Restart.caption=はい
lbl_MoneyBackInfo.caption=PRO版なら安心の日本語テクニカルサポートが受けられます。このソフトについてのご質問やお困りのことがございましたら、メールにてお気軽にお問い合わせください。
lbl_MoneyBackTitle.caption=安心の日本語テクニカルサポート
lbl_UninstallCompleted.caption=アンインストールが完了しました
lbl_PluginTitle.caption=安全なネット接続を確立するために、以下の問題を修正する必要があります：
lbl_UpgradeDes.caption=これらを修正するには、IObit Uninstaller PROにアップグレードしてください。
lbl_AutoUpdateDes.caption=不要な残存ファイルを自動かつ速やかにクリーンアップ
lbl_CleanDes.caption=バンドルウェアを検出してアンインストール
lbl_MoreDBDes.caption=拡張されたデータベースで削除しきれないプログラムも削除
lbl_ProTitle.caption=PRO版では以下が可能になります:
lbl_RemovePlugin.caption=悪質なプラグインを削除してWebブラウザをより安全に
lbl_SupportDes.caption=重要なプログラムを常に最新の状態に

[Uninstaller_frm_CheckRelatedForm]
btnImg_OK.caption=アンインストール
btnImg_Cancel.caption=キャンセル

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=システムの復元
rdlblDesc.Caption=お使いのPCを、選択した復元ポイントの直前の状態に戻します。システムセキュリティのため、最新の復元ポイントは削除できません。
ListView_Restore.Columns[0].Caption=日時
ListView_Restore.Columns[1].Caption=説明
btn_CreateRestorePoint.Caption=復元ポイントを作成
RdImageButton_Restore.Caption=復元
RdImageButton_Delete.Caption=削除
lblNull.Caption=システム復元ポイントはありません

[Uninstaller_Form_CleanTool]
RdLabelCaption.caption=残存ファイルの削除
lbl_Frame_Detail.caption=無効なショートカット、Windows パッチキャッシュ、および不要なファイルをダウンロードフォルダから削除し、空き容量を増やしてシステムパフォーマンスを向上させます。
lbl_Shortcut_Title.caption=無効なショートカット
lbl_Shortcut_Detail.caption=スタートメニューやデスクトップの無効なショートカットをスキャンして削除し、システムパフォーマンスを向上させます。
lbl_WindowsPatch_Title.caption=Windows パッチのキャッシュ
lbl_WindowsPatch_Detail.caption=パッチをインストールする際に作成されたキャッシュを削除することで、空き容量を増やし、システムの動作をスムーズにすることができます。
lbl_Download_Title.caption=ダウンロードフォルダー
lbl_Download_Detail.caption=主要なブラウザとダウンロードツールの既定のダウンロードフォルダをスキャンします。削除の前に、それらが本当に不要なファイルであるかご確認ください。
Menu_Clean_OpenFileLocation.caption=ファイルの場所を開く
Menu_Clean_SelectAll.caption=すべて選択
Menu_Clean_InvertSelection.caption=選択を反転
ListView_Clean.Columns[0].Caption=ファイル パス
RdLabelBack.Caption=戻る
ck_SelectALL.Caption=すべて選択

[uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=不要です
RdImgBtnUninstall.caption=アンインストール
RdListView_History.Columns[0].Caption=プログラム名
RdListView_History.Columns[1].Caption=状態

[uninstaller_Form_UninstallLog]
RdImageButton_Closetwo.caption=閉じる

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=ファイルシュレッダー
lbl_Listview_Title.caption=シュレッドするファイル / フォルダーを選択:
lblLoading.caption=読み込み中...
lbl_AddFile.caption=ファイルを追加...
lbl_AddFolder.caption=フォルダーを追加...
RdImageButton_Shredder.caption=シュレッダー
RdImageButton_Cancel.caption=キャンセル
ListView_FileList.Columns[0].Caption=ファイル パス
Menu_Shredder_Shredder.caption=シュレッダー
Menu_Shredder_AddFile.caption=ファイルを追加
Menu_Shredder_AddFolder.caption=フォルダーを追加
Menu_Shredder_Romove.caption=削除
Menu_Shredder_Clean.caption=クリア
lbl_Shredder_Tip.caption=ファイルをシュレッダーにかけています。しばらくお待ちください...

[uninstall_Mitor_M]
ProStillLeavesone_M=%d 個のプログラムが残っています：
Lbl_metro_Atten.caption=注意
lbl_show.caption=%sに関連するファイルが残っており、PC のパフォーマンスに影響します。
Donotagain_M=今後表示しない
Hide_M=隠す
showDetails_M=詳細を表示
Cleanmanually_M=手動で削除
Close_M=閉じる
AutoClean_M=自動削除
Cleaning_M=削除中
Cleannow_M=すぐに削除
StillLeavas_M=%sがまだ残っています
RegistryEntries_M=レジストリ エントリ
MBFiles_M=MB のファイル
LeftBy_M=%sにより残されたものは削除されました
Cleanfuture_M=今後は自動的に削除する
Registry_M=レジストリ
File_M=ファイル
Files_M=ファイル
Items_M=項目
Item_M=項目
rdlblCleanupCompleted.caption=削除が完了しました
rdlblIncomplete.caption=未完了
Setting_M=設定
Uselessfiles_M=不要なファイル
Uselessregistryentries_M=不要なレジストリ エントリ
UselessregistryentriesOne_M=不要なレジストリ エントリ
Removingnow_M=削除中...
rdlblRemoving.caption=削除中...
TrayHintstill=あと %d 個の残存ファイルの問題を解決できます。
CCtrayHint_M=あと %d+ 個の残存ファイルの問題を解決できます。
LeftoversRemoved_M=削除された残存ファイル:
ProStillLeaves_M=あと %d 個のプログラムが残っています:

[UninstallHistory_M]
rdlbl_NoTkanks.caption=不要です
RdImageButtonImageButton_Uninstall.caption=アンインストール

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=警告
Lbl_Warnning_Detail.caption=このプログラムは著作権法と国際条約によって保護されています。
lbl_copyright.caption=Copyright© 2005-2018 IObit. All rights reserved.
lbl_Thanks_Title.caption=以下の方々のご協力に深く感謝いたします:
rdhtmlEula.caption=<a>使用許諾契約</a> | <a>プライバシーポリシー</a>

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=サイズ
ListView_SoftwareList.Columns[2].Caption=インストール日
ListView_SoftwareList.Columns[3].Caption=操作
Menu_Program_Uninstall.caption=アンインストール
Menu_Program_Repair.caption=修復
Menu_Program_Refresh.caption=更新
Menu_Program_ViewBy.caption=表示
Menu_Program_icons.caption=アイコン
Menu_Program_Details.caption=詳細
Menu_Program_OpenFileLocation.caption=ファイルの場所を開く
Menu_Program_OpeninRegedit.caption=Regedit で開く
Menu_Program_SearchOnline.caption=オンライン検索

[uninstaller_Form_Activate]
Label_Get.caption=新たに購入
Label_Retrv.caption=紛失しましたか？
Label_Eg.caption=例: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleOne.caption=削除しきれないプログラムの削除
lblContentOne.caption=最先端のテクノロジーと拡張されたデータベースで、通常では削除しきれないプログラムを徹底的に削除します
lblTitleTwo.caption=バンドルウェアの完全アンインストール
lblContentTwo.caption=プログラムのインストールを監視し、バンドルウェアやプラグインを検出してアンインストールします
lblTitleThree.caption=高速で安全なブラウザ
lblContentThree.caption=悪質で広告を含むプラグインや拡張機能を削除し、安全でスムーズなウェブブラウジングを提供します
lblTitleFour.caption=新ソフトウェアアップデーター
lblContentFour.caption=簡単かつ速やかに、重要なプログラムを常に最新の状態に保ちます
RdImgBtnRegNow.caption=ライセンス認証
RdLabelCaption.caption=PRO 版にアップグレードするとさらに便利になります
Label_Please.caption=ライセンスコードを入力し「ライセンス認証」をクリックしてください。入力ミスを避けるためコピーして貼り付けることをお勧めします。
Label_Code.caption=ライセンスコード:
Label_More.caption=機能はさらに充実させてまいります：
RdImgBtn_Upgrade.caption=アップグレード
rdlblHelp.caption=ヘルプ

[uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=閉じる
rdlblHelp.caption=ヘルプ
Label_Please.caption=ライセンスコードを入力し「ライセンス認証」をクリックすれば、PRO 版の全機能が利用できます。入力ミスを回避するため、ライセンスはコピーして貼り付けることをお勧めします。
Label_Code.caption=ライセンスコード:
RdImgBtnRegister.caption=ライセンス認証
Label_Retrv.caption=紛失しましたか？
Label_HaveLicense.caption=ライセンスがありませんか？
Label_click.caption=ここをクリックして購入
RdImageButton_Back.caption=戻る
RdImageButton_Close.caption=閉じる
RdLabelCaption.caption=ライセンス マネージャー
Label_Status.caption=ライセンスの状態:
Label_Activated.caption=有効
Label_Lcode.caption=ライセンスコード:
Label_Data.caption=有効期限日:
Label_Refresh.caption=更新
Label_Export.caption=ライセンスの出力
rdlblAlread.caption:=すでにライセンス購入済み

[uninstaller_Form_licensemessage]
rdlblHelp.caption=ヘルプ
RdImgBtn_Closetwo.caption=閉じる
Label_success.caption=ライセンスが認証されました

[uninstaller_ToolUninstallHistroy]
RdLabelDetail.caption=ここにはアンインストール履歴と状態が表示されます。状態が[残存ファイルあり]の場合は、[スキャン]をクリックすると検出と削除を行います。
RdLabelCaption.caption=アンインストール履歴
ListView_History.Columns[1].Caption=アンインストール日
ListView_History.Columns[2].Caption=サイズ
ListView_History.Columns[3].Caption=状態
ListView_History.Columns[4].Caption=操作
Menu_ClearThis.Caption=この記録を削除
Menu_ClearAll.Caption=すべて削除

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. 左クリックしたままドラッグして、スクリーンショットの撮影範囲を指定してください。
M_NoticeInfo_AC=終了するには右クリックするか、Esc キーを押してください。
M_Rect=長方形
M_Oval=楕円
M_Text=テキスト
M_Paintbrush=ブラシ
M_Return=元に戻す（Ctrl + Z）
M_Copy=クリップボードにコピー
M_Exit=終了
M_Save=保存
M_TipInfo=スクリーンショットがクリップボードに保存されました。Ctrl + V で貼り付けできます。
M_TipShow=今後は表示しない
M_TipSure=OK
M_NoticeInfo=1. 左クリックでマウスをドラッグして、撮影する領域を選択します。
M_NoticeInfo_a=2. 右クリックかEscキーを押すと終了します

[Uninstaller_Form_SendResult]
lbl_Sending.caption=送信中...
lbl_SendFailed.caption=送信できませんでした。「OK」をクリックして再送信してください。
btnImg_SendFailed.caption=OK
lbl_SendSuccess.caption=フィードバックありがとうございました。可能な限り速やかにご返信させていただきます。
btnImg_SendSuccess.caption=OK

[Uninstaller_Form_UptoPro]
Rdlb_UpdateManually.caption=手動アップデート
Rdlb_lbOpenBuyWeb.caption=アップデートの手間を省きませんか？
RdLb_OpenBuyWeb.caption=自動アップデートを有効化

[Uninstaller_M]
MainGiftbox_Hint=%D% OFF スペシャルセール
MainUpdate_Hint=新しいバージョンが利用可能です
Startup_Delete_M=削除
LicenseSeat_M=使用可能台数：
Powerful_File_Reboot_M=再起動時に削除されたファイル：
Powerful_File_Del_M=削除されたファイル：
Powerful_Reg_Sucess_M=削除されたレジストリ：
Powerful_Reg_Faild_M=削除できなかったレジストリ：
Powerful_Task_Sucess_M=削除されたスケジュールタスク：
Powerful_Task_Faild_M=削除できなかったスケジュールタスク：
Powerful_Services_Sucess_M=削除されたサービス：
Powerful_Services_Faild_M=削除できなかったサービス：
CodeLiftTime_M=このライセンスは、IObit Uninstaller 6 用の無期限ライセンスです。使用するには IObit Uninstaller 6 をインストールしてください。
ShredderDetail_1=通常の方法で削除したファイルは、ディスクをフォーマットしても復元できます。
ShredderDetail_2=ファイルシュレッダーは、不要なファイルを安全かつ永久に削除します。
Program_Information=プログラム情報
Files_Deleted=削除済のファイル
Registries_Deleted=削除済のレジストリ
Scheduled_Tasks_Deleted=削除済のスケジュールタスク
Deleted_on_Reboot=再起動時に削除
Service_Deleted=削除済のサービス
HtmlADPluginCaption=<a>%d</a> 個の広告プラグインの干渉
HtmlMaliciousPluginCaption=<a>%d</a> 個の悪質なプラグインの脅威
MenuRight_Caption=強制アンインストール
UninstallLog_No_IsEmpty_M=不要な残存ファイルは検出されませんでした。
Input_Text_Search=検索
Hint_Settings=オプション
Hint_WindowMin=最小化
Hint_WindowMax=最大化
Hint_WindowRest=元に戻す
Hint_WindowClose=閉じる
Hint_Tools=ツール
Nav_Colle_Program_All=プログラム
Nav_Colle_Browser=ツールバー/プラグイン
Nav_Colle_Win=Windows アプリ
Nav_Colle_AC=アクションセンター
Nav_Item_Program_All=すべてのプログラム
Nav_Item_Program_Recent=最近インストールしたプログラム
Nav_Item_Program_Infrequent=あまり使わないプログラム
Nav_Item_Program_Large=サイズの大きいプログラム
Nav_Item_Win_Update=Windows アップデート
Nav_Item_Browser_All=すべてのツールバー/プラグイン
Button_Uninstall=アンインストール
Button_Remove=削除
Button_OK=OK
Button_Cancel=キャンセル
Button_Close=閉じる
Button_Yes=はい
Button_No=いいえ
Button_Continue=続ける
FileCorruptedMsg=一部のファイルが破損しているため IObit Uninstaller を再インストールしてください。
Program_Mult=このプログラムは、別のユーザーアカウントで実行されています。そのユーザーアカウントでプログラムを終了してから再起動してください。
ToolPopForceUninstall=強制アンインストール
ToolPopCleanup=残存ファイルの削除
ToolPopHistory=アンインストール履歴
ToolPopFileShredder=ファイルシュレッダー
MoreSettingPopSetting=設定...
MoreSettingPopRestore=復元
MoreSettingPopExport=プログラム リストをエクスポート
MoreSettingPopUpdate=アップデートを確認
MoreSettingPopManual=ユーザー マニュアル
MoreSettingPopSupport=テクニカル サポート
MoreSettingPopOnline=IObit オンライン
MoreSettingPopLike=いいね！
MoreSettingPopAbout=製品情報
DefaultSelProg=空き容量を確保するため、不要なプログラムをアンインストールします。
DefaultSelPlug=ブラウザを保護するため、不要なプラグインを削除します。
DefaultSelWApp=PCの高速化のため、不要なWindowsアプリをアンインストールします。
SelInfoProg=個のアンインストールするプログラム 合計サイズ:
SelInfoProgM=個のアンインストールするプログラム 合計サイズ:
SelInfoPlug=個の削除するプラグイン。
SelInfoPlugM=個の削除するプラグイン。
SelInfoUpdate=個のアンインストールするWindowsアップデート。
SelInfoUpdateM=個のアンインストールするWindowsアップデート。
SelInfoWApp=個のアンインストールするアプリ。
SelInfoWAppM=個のアンインストールするアプリ。
v_license_OtherCode_M=このライセンス %s は %s 用です。OK をクリックして %s ダウンロードしてください。
Cannotconnect_M=サーバーに接続できませんでした。ネットワーク／プロキシ接続を確認してからやり直してください。
license_OtherGivewalys_M=このライセンス %s は特定のバージョン用のライセンスです。引き続き利用する場合は<a>ここ</a>をクリックして新しいライセンスを購入してください。
SysRestore_CreateComplete=復元ポイントが作成されました。
SysRestore_CreateFailed=復元ポイントを作成できませんでした。システム復元が有効になっているかご確認ください。
SysRestore_CreateRestore_Confirm=本当に復元ポイントを作成しますか？
SysRestore_CreateRestore_Tip=復元ポイントを作成中...
SysRestore_CreateRestore_Failed=復元ポイントを作成できませんでした。システム復元が有効になっているかご確認ください。
SysRestore_SetRestore_Confirm=注: システムを復元ポイントまで復元すると、その復元ポイントより後に行われたすべての変更が元に戻ります。また、一度復元を開始すると中断できません。本当に実行しますか？
SysRestore_SetRestore_Reboot=これらの変更を適用するには再起動が必要です。再起動する前に、開いているすべてのファイルを保存し、すべてのプログラムを終了させてください。今すぐ再起動しますか？
SysRestore_SetRestore_Tip=システムファイルと設定を復元しています...
SysRestore_Delete_Confirm=本当に削除しますか？
Clean_Shortcuts_GroupsHeader_M=無効なショートカット
Clean_WindowsPatch_GroupsHeader_M=Windows パッチのキャッシュ
Clean_Download_GroupsHeader_M=ダウンロードフォルダー
Shredder_Del_M=本当に %d 個のファイルを完全に削除しますか？ファイルは復元できなくなります。また削除完了には時間がかかります。
Shredder_DelOne_M=本当に %d 個のファイルを完全に削除しますか？ファイルは復元できなくなります。また削除完了には時間がかかります。
Shredder_NotDel_M=%s が書き込み禁止となっているためシュレッダー処理できませんでした。使用中でないか確認してください。
Shredder_InUse_M=書き込み禁止となっているため、シュレッダー処理のできないファイルがありました。使用中でないか確認してください。
Shredder_Sucess_M=ファイルが完全に削除されました。
Shredder_OneSucess_M=ファイルが完全に削除されました。
Shredder_DirIsEmpty_M=空のため、シュレッダーにかけられません。
FileShredder_MaxCount_M=すでに5000個のファイルが選択されています。一度シュレッダーを実行してから新たに追加してください。
BatchUninstall_NoneSelect_M=プログラムを選択してください。
OtherInfo_M=%sはコントロールパネルからしかアンインストールできません。コントロールパネルを開きますか？
RelationInfo_M=%s が一緒にアンインストールされます。アンインストールを続けてもよろしいですか？
EndProInfo_M=プロセス"%s"の"%s"がまだ起動中です。"%s"を終了させてから「続ける」をクリックしてください。
DRclickmis_M=%sは通常の方法ではアンインストールできません。<a>ここ</a>をクリックしてアンインストール方法を確認し、再度お試しください。
UinstallAgain_M=再度アンインストール
license_expired_M=このライセンス %s は有効期限が切れています。さらに利用する場合は<a>ここ</a>をクリックして新しいライセンスを購入してください。
license_maximum_M=このライセンス %s ではこれ以上の PC を認証できません。さらに利用する場合は<a>ここ</a>をクリックして新しいライセンスを購入してください。
license_Free_M=このライセンス %s は認証できません。さらに利用する場合は新しいライセンスを購入してください。
license_valid_M=無効なライセンス コードです。コードはメールからコピーして貼り付けてください。
Uninstall_Btn_Str=アンインストール
SureToDelete_Str=本当に選択した項目を削除しますか？
DeselectAll_Str=すべて選択解除
SelectAll_Str=すべて選択
SuccessReslutFromHistroySome=<a>%d</a> 個のプログラムの残存ファイルが削除されました。詳細は以下をご確認ください。
SuccessWithNoResidualSingle=<a>%d</a> 個のプログラムをアンインストールしました。残存ファイルはありませんでした。
SuccessWithNoResidualSome=<a>%d</a> 個のプログラムをアンインストールしました。残存ファイルはありませんでした。
FailedReslut=%s をアンインストールできませんでした。下記にメールアドレスを入力し、フィードバックボタンをクリックしてください。アンインストールログがサポート宛に送付されます。
AllFailedReslutSingle=%s をアンインストールできませんでした。下記にメールアドレスを入力し、フィードバックボタンをクリックしてください。アンインストールログがサポート宛に送付されます。
AllFailedReslutSome=%d 個のプログラムをアンインストールできませんでした。下記にメールアドレスを入力し、フィードバックボタンをクリックしてください。アンインストールログがサポート宛に送付されます。
MsgBox_SelectWin8App=アプリを選択してください。
NoticeInfo_One=ブラウザから悪質なプラグインが検出されました。IObit Uninstaller を起動して削除しましょう。
NoticeInfo_Some=ブラウザから悪質なプラグインが検出されました。IObit Uninstaller を起動して削除しましょう。
FuncPluginRemoveSuccessMsgBox=プラグインが削除されました。
FuncPluginSelectMsgBox=削除するプラグインを選択してください。
FuncPluginRemoveFailedMsgBox_2=プラグインを削除するために次のブラウザーを閉じてください:
FuncPluginRemoveFailedMsgBox_3=ブラウザーを閉じてから再度お試しください。
FuncPluginRemoveFailedSingleMsgBox=%s が削除できませんでした。フィードバックをクリックしてサポートまで情報をお送りください。
FuncPluginRemoveFailedSomeMsgBox=%d 個のプラグラインが削除できませんでした。フィードバックをクリックしてサポートまで情報をお送りください。
RestoreDefaultSettingsButton=%s の初期設定を復元
FeedBack_Sending=送信中...
FeedBack_SendingSuccess=送信が完了しました。
FeedBack_SendFailed=送信できませんでした。「OK」をクリックして再送信してください。
licenseEg_M=例: AAAAA-BBBBB-CCCCC-DDDDD
lbl_White.caption=ホワイト
NouselessFiles_M=不要なファイルは検出されませんでした。
ExistDownloadFile_M=本当に選択したファイルをダウンロードフォルダから削除しますか？
scaning_M=スキャン中
Exit_M=終了
OpenIU_M=IObit Uninstallerを起動する
Allthefollowing_M=選択したすべての残存ファイルが削除されました。
SpecTClose=閉じる
SpecTOK=OK
SpecTHide=隠す
SpecTUninstalling=次のプログラムをアンインストールします:
SpecTUninstallingM=次のプログラムをアンインストールします:
SpecTUninstalled=プログラムがアンインストールされました。
SpecTUninstalledM=プログラムがアンインストールされました。
Shredder_NotAddFolder_M=%s はシステムの安全性に関わるファイルのため、シュレッダー項目に追加できません。
ForceUninstallEndProgressMsg=%s は起動中です。プロセスを終了してから再度お試しください。
Setting_UITitle=ユーザーインターフェース
Setting_UpdateTitle=アップデート方法
Setting_GeneralTilte=一般
Setting_NotificationTilte=通知
Setting_Size_Normal=普通
Setting_Size_Large=大きい
Setting_Size_Larger=もっと大きい
Update_NoItem_Tip=Windowsアップデートは見つかりませんでした。
MsgBox_SelectProgram=プログラムを選択してください。
UpdateColumnStr_Title=アップデート名（合計: %d）
Update_Loading_Tip=Windowsアップデートを読み込み中....
Win8NoItemTip=Windowsアプリがありません。
Win8ColumnStr_Title=アプリ名（合計: %d）
Detail_Tip=詳細
Detail_Name=名前
Detail_Ver=バージョン
Detail_Path=インストールパス
Detail_Des=説明
Detail_Publisher=開発元
Win8LoadingApp=アプリを読み込み中....
Win8ListViewGroupsWin8AppHeader=Windows アプリ
Win8ListViewGroupsWin8AppSubtitle=Microsoft 社のアプリです。
Win8ListViewGroupsThirdHeader=サードパーティアプリ
Win8ListViewGroupsThirdSubtitle=その他の開発元のアプリです。
ListViewPlugSysbit=B
ListViewGroupMaliciousTitle=悪質なツールバーとプラグイン
ListViewGroupMaliciousDesc=これらのツールバーとプラグインは初期設定のブラウザを変更し個人情報を抜き取る可能性があります。
ListViewGroupAdTitle=広告ベースのツールバーとプラグイン
ListViewGroupAdDesc=これらのツールバーとプラグインは広告を表示する可能性があります。
ListViewGroupTrustTitle=信頼できるプラグイン
ListViewGroupTrustDesc=有害なツールバーやプラグインではありません。削除するか残すかは必要に応じてお選びください。
ListViewGroupExtensions=拡張機能
ListViewGroupPlugins=プラグイン
ListViewGroupToolbar=ツールバー
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupInjectedPrograms=インジェクションプログラム
ListViewGroupExtension_DES=拡張機能はブラウザーのカスタマイズに使用されます
ListViewGroupPlugin_DES=プラグインはウェブブラウザーの一部としてインストールされ、使用されます。
ListViewGroupToolbar_DES=ツールバーはサイトへのアクセスや、他のアプリの機能を実行することができます。
ListViewGroupBHO_DES=BHO はブラウザーのカスタマイズと、よりシンプルなインタラクティブ機能を提供します。
ListViewGroupActivex_DES=ActiveX は Internet Explorer で使用され、メディアの再生に役立ちます。
ListViewGroupInjection_DES=インジェクションプログラムはサードパーティの DLL ファイルをブラウザーに組み込み、機能を追加します。
PluginNoItemTip=お使いのブラウザーにツールバーとプラグインはありません
NoSerchItem_Tip=条件に一致する項目はありません。
PluginColumnStr_Title=名前（合計: %d）
ChromeSysncStr=選択したプラグインを完全に削除するために、Chrome Syncを無効化してください。そうしない場合、プラグインが自動的に再インストールされる可能性があります。
FuncPluginSysPluginMsgBox=%sは他のブラウザ機能に影響が出る場合があるため削除をお勧めしません。
FuncPluginLoading=読み込み中...
FuncPluginRmoveSuccess=削除が完了しました。読み込み中...
FuncVotePlugSelectMsgBox=評価するプラグインを選択してください。
FuncPluginRmoveConfireSingleMsgBox=本当に選択した項目を削除しますか？
FuncPluginRmoveConfireSomeMsgBox=本当に選択した項目を削除しますか？
FuncCheckBrowserMsgBox_1=%s が起動中です。
FuncCheckBrowserMsgBox_2=「OK」をクリックすると終了します(保存していない内容は失われます)。
FuncCheckBrowserMsgBox_3=「キャンセル」をクリックすると操作が中止されます。
FuncCheckBrowserMsgBox_4=%s が起動しています。
FuncCheckBrowserMsgBox_5=強制的に終了するには「OK」をクリックしてください。（保存していない変更は失われます）
FuncCheckBrowserMsgBox_6=「キャンセル」をクリックすると操作が中止されます。
FuncPluginRemoveFailedMsgBox_1=次のプラグインは削除できませんでした:
FuncPluginRemoveFailedMsgBox_4=%s は %s の保護下にあるため、削除に失敗する可能性があります。%s を終了してからもう一度削除してください。
FuncRestoreSuccessMsgBox=ブラウザーが初期設定に戻りました。
FuncRestoreFailedMsgBox=ブラウザーを初期設定に戻せませんでした。%s を終了してから、やり直してください。
PluginRestoreStr=%s の初期設定を復元
FuncVoteMarkSelectMsgBox=評価してください。
FuncVoteFailedMsgBox=評価できませんでした。ネットワーク接続を確認してから、やり直してください。
FuncVoteActiveVote=評価
FuncVoteWaitting=評価を送信中...
VoteStr_1=<a>1</a> 人が評価しました。あなたも評価済みです。
VoteStr_2=評価はありません。初めての評価をお願いします。
VoteStr_3=<a>%d</a> 人が評価しました。あなたも評価済みです。
VoteStr_4=<a>%d</a> 人が評価しました。このプラグインについて評価をお願いします。
NoticeInfoEx_One=<a>1</a> 個の悪質なプラグインが検出されました。IObit Uninstaller を起動して削除しましょう。
NoticeInfoEx_Some=<a>%d</a> 個の悪質なプラグインが検出されました。IObit Uninstaller を起動して削除しましょう。
UninstallPromote=今すぐ購入
OneItemStr=%d 個の項目
SomeItemStr=%d 個の項目
OneItem=項目
SomeItems=項目
RebootToDelete_Str=（再起動時に削除）
UninstallingSingleStr=本当に選択したプログラムをアンインストールしますか？
UninstallingSomeStr=本当に選択した %d 個のプログラムをアンインストールしますか？
Uninstall_Str=%s を通常のアンインストール中（%d / %d）
Scan_Str=%s をスキャン中（%d / %d）
CreateRetore_Str=復元ポイントを作成中...
SureToDeleteSomeStr=<a>%d</a> 個のプログラムをアンインストールしました。削除したい項目をチェックしてください。
SureToDeleteOneStr=<a>1</a> 個のプログラムをアンインストールしました。削除したい項目をチェックしてください。
SureToDeleteByHistroyStr=スキャンが完了しました。 削除したい項目をチェックしてください。
DeletingStr=残存ファイルの削除中、お待ちください
DeleteCancleStr=本当に削除をキャンセルしますか？
RestoringCancleStr=復元ポイントの作成中です。キャンセルしてもよろしいですか？
RegistryCaption_Str=レジストリ
FileCaption_Str=ファイル
TaskCaption_Str=スケジュールタスク
ServiceCaption_Str=システムサービス
HintProToolStr=高度なアンインストールは、%s を完全にアンインストールするのに役立ちます。
SuccessReslutFromHistroySingle=残存ファイルが削除されました。詳細は以下をご確認ください。
SuccessReslutFromUninstallSingle=<a>%d</a> 個のプログラムをアンインストールしました。詳細は以下をご確認ください:
SuccessReslutFromUninstallSome=<a>%d</a> 個のプログラムをアンインストールしました。詳細は以下をご確認ください:
SuccessReslutNeedRestartSingle=<a>%d</a> 個のプログラムをアンインストールしました。
SuccessReslutNeedRestartSome=<a>%d</a> 個のプログラムをアンインストールしました。
FileDeleteReslut=削除されたファイル:  <a>%s</a>
RegDeleteReslut=削除されたレジストリエントリ:  <a>%d</a>
TaskDeleteReslut=削除されたスケジュールタスク:  <a>%d</a>
ServiceDeleteReslut=削除されたサービス:  <a>%d</a>
HtmlRecomReslutCaption=<a>%d</a> 個のアンインストール済、残存ファイル削除済のプログラムがあります：
HtmlFileReCaption=<a>%s</a> の不要なファイル
HtmlRegReCaption=<a>%d</a> 個の不要なレジストリ エントリ
HtmlTaskReCaption=<a>%d</a> 個の無効なスケジュールタスク
HtmlServicesReCaption=<a>%d</a> 個の無効なシステムサービス
RebootYes=今すぐ再起動
RebootLater=後で
FromHistroyNoItem=残存ファイルはありません。
FromUninstallNoItem=アンインストール完了
RelatedMetroText=関連するプログラムです。1つをアンインストールすると、他のプログラムもアンインストールされます。本当にアンインストールしますか？
RelatedSoftText=上記のバンドル製品が同時にインストールされました。一緒にアンインストールしますか？
EmailHint=正確なメールアドレスを入力してください
MemoHint=お客様からのご提案や、発生した問題について詳しくお書きください。
EmailMessage=無効なメールアドレスです。もう一度お確かめの上、有効なメールアドレスをご入力ください。
MemoHint=お客様からのご提案や、発生した問題について詳しくお書きください。
ScreenMaxMessage=操作が完了しませんでした。すでにスクリーンショットが5個入っています。
CloseHintMsg=本当にフィードバックの送信を中止してもよろしいですか？
FeedBack_1=おすすめ
FeedBack_2=提案
FeedBack_3=アンインストールできませんでした。
FeedBack_4=すべてのプログラムを表示できませんでした。
FeedBack_5=パワフル スキャンに問題が発生しました。
FeedBack_6=バグを提出
FeedBack_7=その他
RelatedProTip=PRO版にアップグレードして、バンドル製品を一緒にアンインストール。
SpecProTip1=%s 以上のプログラムを完全にアンインストールします。
SpecProTip2=PRO版にアップグレードして、これ以外にも多くの便利な機能をお試しください。
UninstallProTipEnterCode=ライセンスを入力
UninstallProTipActive=アップグレード
UninstallProTipManage=ライセンス管理
Scan_M=スキャン
Clean_M=削除
Cleaning_M=削除中
SelectAll_M=すべて選択
DeselectAll_M=すべて選択解除
PleaseSelect_M=項目を選択してください。
CloseHint_M=閉じる
Invalid_item_M=(無効な項目)
ListviewHeader_Software_M=プログラム名（合計: %d）
SoftwareFrame_ProgramName_M=プログラム名（合計: %s）
History_Scan_M=スキャン
History_Detail_M=詳細
History_Residualfilesleft_M=残存ファイルあり
Uninstalled_completely_M=アンインストール済
History_Installed_M=インストール済
History_info_DouBle_M=前回選択したプログラムのアンインストールが完了していません。継続するには「アンインストール」をクリックしてください。
History_info_One_M=前回選択したプログラムのアンインストールが完了していません。継続するには「アンインストール」をクリックしてください。
SoftwareFrame_InstallDate_M=インストール日
SoftwareFrame_FrequencyUse_M=最終使用日
HistoryInfo_DisplayName=名前
HistoryInfo_Publisher=開発元
HistoryInfo_Version=バージョン
HistoryInfo_InstallDate=インストール日
HistoryInfo_UseSize=使用容量
HistoryInfo_Location=ファイルの場所
HistoryInfo_UninstallDate=アンインストール日
SoftwareFrame_Frequency_DaysHint_M=%s 日間使用していない
Noprograms_Frequencyofuse_M=すべてのプログラムは頻繁に使用されています。
Noprograms_100Size_M=100MB を超えるプログラムはありません。
Noprograms_match_M=条件に一致する項目はありません。
Noprograms_Recent_M=過去10日間にインストールされたプログラムはありません。
Details_M=詳細
Export_M=エクスポート
monthsago_M=%d ヶ月前
yearsago_M=%d 年前
yearsagos_M=%d 年前
days_left_M=日間有効
SU_Title=ソフトウェアアップデーター
SU_COL_Name=ソフトウェアアップデーター
SU_COL_Version=バージョン
SU_COL_Ignore=無視
SU_COL_State=状態
SU_Ignore=無視
SU_Ignored=除外
SU_NoIgnore=除外しない
SU_Update=アップデート
SU_Updating=アップデート中
SU_UpToDate=最新
SU_NewVersion=最新バージョン
SU_CurrVersion=現在バージョン
SU_ActivePro=自動アップデートを有効化
SU_Button_UpdateAll=すべてアップデート
SU_Tip=重要なプログラムを最新の状態に保ちます。
APTitle=すべての機能を有効にする
AP1=削除しきれないアプリを削除
AP2=バンドルウェアを完全削除
AP3=ブラウザからアドウェア削除
AP4=悪質なプラグインのアンインストール
Explorer_Button=ファイルシュレッダー
Controlpanel_Button=強制アンインストール

[promot_M]
CountDown_M=期間限定セール: %dd:%dh:%dm:%ds:%dms*
Youhave_M=IObit からあなたへ %D% OFF の特別オファーです！
ThisSpecial_M=この特別オファーは、IObit Uninstaller をより良くするためにご協力いただいたユーザーへの感謝の気持ちです。
OnlyDays_M=残り %D 日
enjoy_the_PRO_M=今すぐアップグレードしてPRO版の機能を手に入れましょう：
PromotOne_M=削除しきれないアプリを削除
PromotTwo_M=バンドルウェアを完全削除
PromotThere_M=ブラウザからアドウェア削除
ActivateNow_M=アップグレード
GiveOffer_M=特別オファーを辞退する

[ActionCenter_M]
M_kvpCaption=動画ダウンローダー 
M_kvpInfo_NotIns=YouTube を始め、およそ5000のサイトから動画を超高スピードでダウンロード 
M_kvpInfo_UpToDate=YouTube を始め、およそ5000のサイトから動画を超高スピードでダウンロード 
M_kvpOffer=YouTube を始め、およそ5000のサイトから動画を超高スピードでダウンロード <br>どんな形式の動画をダウンロードするも1クリックでOK <br>YouTube プレイリストやLyndaプレイリストの動画が一括ダウンロード可能 <br>3倍速で動画ダウンロードできる <br>オンライン動画も持っている動画も自由自在に変換 
M_ASCOffer=ワンクリックでPCをクリーンアップし、最適化<br>PCの起動時間を最大300％短縮<br>Web トラッキングを削除し、プライバシーを保護<br>PCの状態をリアルタイムで監視し、よりスムーズなPCを実現<br>一般的なスパイウェアからPCを保護
M_IMFOffer=強力で包括的なマルウェア対策プログラム<br>GoldenEye や Wannacry などのランサムウェアから保護<br>より安全なウェブブラウジングとダウンロード<br>より細密で万全なリアルタイム保護
M_DBOffer=大規模なドライバーデータベース（1,000,000+）<br>ワンクリックでドライバーを更新<br>WHQL 認証ドライバーによる安全な更新<br>ネットワーク、サウンドなどの問題を解決<br>システムのフリーズやクラッシュを低減
M_SDOffer=ファイルアクセスの高速化<br>ハードディスクのパフォーマンスを最大化<br>PCのスタートアップを高速化<br>ゲーム最適化でプレイ環境を向上
M_SMOffer=Windows 8/10 に従来のスタートメニューを復活<br>強力でシンプルなファイル検索エンジン
M_DLOffer=簡単で安全にパスワードを管理<br>ユニークなパスワードを生成してアカウントを保護<br>お気に入りのウェブサイトに自動ログイン<br>Windows、Mac、iOS、Android に対応
M_IOTOffer=最高のiPhoneマネージャーとiPhone転送ソフトウェア<br>iPhone/iPad/iPod/PC間でiPhoneデータを転送<br>iPhoneの写真、音楽、ビデオを簡単かつ自由に管理<br>ジャンクファイルとキャッシュを削除して記憶容量を解放
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion protects you against phishing and malware sites.
M_AdawareInfo_UpToDate=Web Companion protects you against phishing and malware sites.
M_AdawareOfferDesc=インターネットの保護を改善するために Web Companion をインストールし、Microsoft™ Bing® を互換性のあるブラウザのホームページ、新しいタブ、そして既定の検索エンジンに設定しますか。   
M_AdawareOffer=すばやく簡単にインストール.<br>アンチフィッシング保護.<br>リアルタイムウェブ保護.<br>複数ブラウザとの互換性.
M_Moffer_Title=IObit のおすすめ
M_Close=閉じる
M_Cancel=キャンセル
M_Moffer_Install=インストール
M_Moffer_NoteEP=[インストール]をクリックすると、<a>使用許諾契約</a>と<a>プライバシーポリシー</a>に同意した上で、%s をインストールします。
M_Moffer_Refund=<a>注意：</a> 30日以内に払い戻しを受けることができます。 <a>払い戻しポリシー</a>をご覧ください。
M_FixAllAC=すべて入手
M_HideAC=非表示
M_ShowAC=表示
M_ShowACTitle=セキュリティとパフォーマンス
M_ShowACDesc=他の推奨プログラムを確認するには「表示」をクリックしてください。セキュリティやパフォーマンス改善のためのプログラムです。
M_AC_FreeTitle=セキュリティとパフォーマンス
M_AC_FreeHelp_Ins=セキュリティの強化やパフォーマンスの向上に役立つ推奨プログラムを入手しましょう。
M_AC_FreeHelp_Upt=改善され新機能が備わったプログラムにアップデートできます。
M_AC_FreeHelp_OK=以下のプログラムを定期的に利用することで、PCのセキュリティとパフォーマンスを高めることができます。
M_AC_Free_EULA=インストール時の使用許諾契約への同意は、ここで推奨されるIObit製品にも適用されます。
M_AC_Free_ReadEULA=使用許諾契約を読む
M_ShowACTitle2=注：
M_AC_FreeTitle2=アクションセンター
M_AC_FreeDetail2=セキュリティ保護とパフォーマンス向上のための推奨プログラムです。インストール時の <a>使用許諾契約</a> への同意は、ここで推奨されるIObit製品にも適用されます。
M_AC_FreeDetail2_db=セキュリティ保護とパフォーマンス向上のための推奨プログラムです。インストール時の <a>使用許諾契約</a> への同意は、これらの製品にも適用されます。
M_Scan=スキャン中...
M_Recomm_Ins=推奨: %s をインストール
M_Recomm_Upt=推奨: %s をアップデート
M_none=なし
M_Fix=インストール
M_Install=インストール
M_fixing=インストール中
M_Updating=アップデート中
M_fixed=インストール済
M_failed=失敗
M_RuningWell=最新版インストール済
M_Outdated=古いバージョンです
M_NotInstalled=未インストール
M_ASCCaption=システムパフォーマンス向上
M_ASCInfo_NotIns=レジストリエラー、プライバシーの問題、ジャンクファイルが検出されました。
M_ASCInfo_UpToDate=Advanced SystemCareはワンクリックでシステムを高速化し、最適化します。
M_ASCInfo_NeedUpDate=古いバージョンのAdvanced SystemCareをご利用です。
M_ASCDesc=ワンクリックで PC を保護し、最適化
M_RunASC=スキャン
M_IMFCaption=マルウェア対策
M_IMFInfo_NotIns=IObitのスパイウェア対策ソフトで、より安全なPC環境を手に入れましょう。
M_IMFInfo_UpToDate=IObit Malware Fighterは様々なマルウェアからPCを保護します。
M_IMFInfo_NeedUpDate=古いバージョンのIObit Malware Fighterをご利用です。
M_IMFDesc=PCをマルウェアから保護します。
M_RunIMF=スキャン
M_DBCaption=ドライバー更新
M_DBInfo_NotIns_C=古いドライバーの更新や、欠けていたり不具合のあるドライバーの修正によりPCを安定化します。
M_DBInfo_NotIns=古いドライバーはPCの速度を遅くし、動作を不安定にすることがあります。
M_DBInfo_UpToDate=Driver Boosterはすべての古くなったドライバーを最新版に更新します。
M_DBInfo_NeedUpDate=古いバージョンのDriver Boosterをご利用です。
M_DBDesc=古くなったドライバーを最新版に更新します。
M_RunDB=スキャン
M_SDCaption=ディスク最適化
M_SDInfo_NotIns=断片化したファイルが検出されました。最適化するとPCを高速化できます。
M_SDInfo_UpToDate=Smart Defragはディスクを最適化しパフォーマンスを向上します。
M_SDInfo_NeedUpDate=古いバージョンのSmart Defragをご利用です。
M_SDDesc=ハードディスクをデフラグし、パフォーマンスを改善します。
M_RunSD=デフラグ
M_SMCaption=スタートメニュー
M_SMInfo_NotIns=8以降のWindowsに従来のスタートメニューを追加
M_SMInfo_UpToDate=Start Menu 8は8以降のWindowsに従来のスタートメニューを追加します。
M_SMInfo_NeedUpDate=古いバージョンのStart Menu 8をご利用です。
M_SMDesc=Windowsに従来のスタートメニューを復活させます。
M_RunSM=今すぐ起動
M_AMCCaption=Android保護
M_AMCInfo_NotIns=Androidデバイスのセキュリティとプライバシーを強化
M_Recomm_Ins_AMC=推奨：Androidデバイスに %s をインストール
M_AMCDesc=Androidデバイスを最適化し、セキュリティを向上させます。
M_RunAMC=インストール
M_DLCaption=Password Manager
M_DLInfo_NotIns=Dashlane Password Managerで全てのパスワードを保護、管理しましょう。
M_DLInfo_UpToDate=安心、安全なDashlaneでパスワード忘れを防ぎましょう。
M_RunDL=管理
M_AC_FreeTitleHide1=推奨プログラムが表示されていません。
M_AC_FreeTitleHide2=「表示」をクリックすると、セキュリティ強化やパフォーマンスの向上に関する推奨プログラムが表示されます。
M_IUCaption=アンインストールツール
M_IUInfo_NotIns=不要なプログラムやツールバー、プラグインをアンインストールします。
M_IUInfo_UpToDate=IObit Uninstallerはプログラムやプラグインを徹底的にアンインストールします。
M_IUInfo_NeedUpDate=古いバージョンのIObit Uninstallerをご利用です。
M_RunIU=今すぐ起動
M_FPCaption=動画変換
M_FPInfo_NotIns=動画変換ツールでお好みのデバイス用に動画を変換しましょう。
M_FPInfo_UpToDate=お好みのデバイスで動画を鑑賞してください。
M_FPInfo_NeedUpDate=古いバージョンのFormat Packageをご利用です。
M_iFreeUpCaption=iOS最適化
M_RuniFreeUp=スキャン
M_BuyiFreeUp=今すぐ購入
M_iFreeUpDesc=iOSデバイスの容量を開放します。
M_iFreeUpInfo_NotIns=iOSデバイスの容量を無駄に使用している可能性があります。
M_iFreeUpInfo_UpToDate=iFreeUpはiOSデバイスの容量を開放します。
M_iFreeUpInfo_NeedUpDate=古いバージョンのiFreeUpをご利用です。
M_Recomm_Ins_iFreeUp=推奨: %s をインストールし、容量を開放
M_RunSGB=今すぐブースト
M_SGBCaption=ゲーム最適化
M_SGBInfo_NotIns=ゲームのパフォーマンスを最適化し、PC の機器寿命も最良の状態に保ちます。
M_SGBInfo_UpToDate=Superb Game Boost はワン クリックでゲームのパフォーマンスを高速化および最適化します。
M_SGBInfo_NeedUpDate=古いバージョンの Superb Game Boost をご利用です。
M_RunIVC=体験する
M_IVCCaption=Free Video Converter
M_IVCInfo_NotIns=完全無料でクリーン、150以上のフォーマットに高速動画変換！
M_IVCInfo_UpToDate=お好みの形式でビデオを視聴しましょう。
M_IVCInfo_NeedUpDate=古いバージョンのiFun Video Converterをご利用です。
M_RunIOT=管理する
M_IOTCaption=iPhone マネージャー
M_IOTInfo_NotIns=1クリックでiOSデバイス上の写真、ビデオ、音楽をインポート、エクスポートそして管理します。
M_IOTInfo_UpToDate=1クリックでiOSデバイス上の写真、ビデオ、音楽をインポート、エクスポートそして管理します。
M_IOTInfo_NeedUpDate=古いバージョンの IOTransfer をご利用です。
M_IOTTip=IOTransfer の機能:<br>+ iPhone の音楽を PC / iTunes に転送<br>+ すべての写真をかんたんに管理<br>+ iPhone コンテンツのバックアップ＆復元<br>+ 各種コンテンツの転送と管理
M_IOTDesc=iPhone & iPad 用オール イン ワンのコンテンツ管理
M_VipTitle=テクニカルサポートが受けられます。
M_AC_ShareTip=友人やご家族の方と共有
M_AC_Pro_Title=ワンランク上のセキュリティとパフォーマンスをお求めの方には、こちらの製品もお勧めします。
M_ACPro_SubTitle=Advanced SystemCare PROと併用すると相乗効果が得られます。
M_ACPro_SubTitle_AU=Advanced SystemCare Ultimateと併用すると相乗効果が得られます。
M_ActionCenterTitle_Perfectly=全プログラムが最新版です。
M_ACPro_SubTitle_db=Driver Booster PRO版のお得な更新ライセンスを今すぐ購入しましょう。
M_SubTitle_Perfectly=以下のプログラムを定期的に利用することで、PCのセキュリティとパフォーマンスを高めることができます。
M_ShowACTitlePro=テクニカルサポートが受けられます。
M_ShowACDescPro=他のIObit推奨製品を見るには「表示」をクリックしてください。
M_AC_ProShareMail=Eメールで共有
M_AC_ProShareFB=Facebook でシェア
M_AC_NoMailCLient=メール設定がされていないため、処理を実行できませんでした。
M_BuyIMF=今すぐ購入
M_BuyDB=今すぐ購入
M_BuySD=今すぐ購入
M_AC_Tips=推奨プログラムをインストールして、セキュリティとパフォーマンスを向上させましょう。

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport.Caption=バグ レポートを送信
lblErrorDetails.Caption=問題の詳細:
lblUserEmail.Caption=メールアドレス:
lblSuccTips.Caption=バグレポートをお送りいただき誠にありがとうございます。早急に改善いたします。
btnClose.Hint=閉じる

[SendBugReportNew_M]
M_AskUserTips=に問題が発生しました。この問題を分析するため、ぜひバグ レポートをご提供ください。
M_BugStatisticsTips=に問題が発生したため終了します。原因を確認しています。お待ちください...
M_SendingTips=送信中...
M_AttentionTips=に問題が発生したため終了します。再起動してください。
M_InvalidEmailTips=無効なメールアドレスです。もう一度お確かめの上、有効なメールアドレスをご入力ください。
M_OKTips=OK

[ACD_M]
M_Downloading=ダウンロード中:
M_TipFixing=修復中
M_Tips=ダウンロード中です。詳細を確認するには、アイコンをダブルクリックしてください。
M_Installing=インストール中:
M_MD5Faild=ダウンロードしたファイルが破損しています。時間をおいて再度お試しください。
M_NetError=ネットワークエラーによりダウンロードできません。時間をおいて再度お試しください。
M_DiskIsFull=空き容量が足りません。
M_Speed=速度：
M_AreSure_IObit=IObit ダウンローダーを終了しますか？

[ACD_frmActionCenter]
lbl_Cancel.Caption=キャンセル
lbl_Min.Caption=最小化
btnClose.Hint=閉じる

